"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 400, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"oov\", \"document_count\": 425, \"word_counts\": \"{\\\"sci\\\": 139, \\\"tech\\\": 139, \\\"comm\\\": 195, \\\"mgmt\\\": 195, \\\"others\\\": 91}\", \"word_docs\": \"{\\\"tech\\\": 139, \\\"sci\\\": 139, \\\"comm\\\": 195, \\\"mgmt\\\": 195, \\\"others\\\": 91}\", \"index_docs\": \"{\\\"5\\\": 139, \\\"4\\\": 139, \\\"2\\\": 195, \\\"3\\\": 195, \\\"6\\\": 91}\", \"index_word\": \"{\\\"1\\\": \\\"oov\\\", \\\"2\\\": \\\"comm\\\", \\\"3\\\": \\\"mgmt\\\", \\\"4\\\": \\\"sci\\\", \\\"5\\\": \\\"tech\\\", \\\"6\\\": \\\"others\\\"}\", \"word_index\": \"{\\\"oov\\\": 1, \\\"comm\\\": 2, \\\"mgmt\\\": 3, \\\"sci\\\": 4, \\\"tech\\\": 5, \\\"others\\\": 6}\"}}"