"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 400, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"oov\", \"document_count\": 425, \"word_counts\": \"{\\\"3\\\": 37, \\\"5\\\": 46, \\\"10\\\": 44, \\\"6\\\": 48, \\\"9\\\": 50, \\\"7\\\": 39, \\\"2\\\": 34, \\\"4\\\": 44, \\\"1\\\": 44, \\\"8\\\": 39}\", \"word_docs\": \"{\\\"3\\\": 37, \\\"5\\\": 46, \\\"10\\\": 44, \\\"6\\\": 48, \\\"9\\\": 50, \\\"7\\\": 39, \\\"2\\\": 34, \\\"4\\\": 44, \\\"1\\\": 44, \\\"8\\\": 39}\", \"index_docs\": \"{\\\"10\\\": 37, \\\"4\\\": 46, \\\"5\\\": 44, \\\"3\\\": 48, \\\"2\\\": 50, \\\"8\\\": 39, \\\"11\\\": 34, \\\"6\\\": 44, \\\"7\\\": 44, \\\"9\\\": 39}\", \"index_word\": \"{\\\"1\\\": \\\"oov\\\", \\\"2\\\": \\\"9\\\", \\\"3\\\": \\\"6\\\", \\\"4\\\": \\\"5\\\", \\\"5\\\": \\\"10\\\", \\\"6\\\": \\\"4\\\", \\\"7\\\": \\\"1\\\", \\\"8\\\": \\\"7\\\", \\\"9\\\": \\\"8\\\", \\\"10\\\": \\\"3\\\", \\\"11\\\": \\\"2\\\"}\", \"word_index\": \"{\\\"oov\\\": 1, \\\"9\\\": 2, \\\"6\\\": 3, \\\"5\\\": 4, \\\"10\\\": 5, \\\"4\\\": 6, \\\"1\\\": 7, \\\"7\\\": 8, \\\"8\\\": 9, \\\"3\\\": 10, \\\"2\\\": 11}\"}}"